[
    "«Спартак» не смог победить своих «чудовищ».",
    "Но Ваноли заслужил комплимент\n\n\n\nКрасно-белые перед матчем с «Зенитом» накалили атмосферу, выложив провокационный ролик.",
    "Но на поле спартаковцы смогли добиться лишь ничьей.",
    "Перед матчем с «Зенитом» красно-белые выпустили смелый ролик: с критикой РФС («проклятый старый дом» на Народной, 7), гегемонии «Зенита», а также всех «чудовищ» российского футбола (судейство, бюджетные деньги, фарм-клубы).",
    "Спасителем отрасли в ролике, понятно, выступает белый и пушистый «Спартак».",
    "За полем москвичи были весьма креативны, но грош цена таким дерзким творениям, если в игре ты не гордый рыцарь, а лузер-неудачник, каким, будем откровенны, спартаковцы в большей части сезона и выглядели.",
    "Фразу гендиректора клуба Евгения Мележикова о необходимости чемпионства к столетию «позарез» припоминали постоянно.",
    "Она действительно яркая, а забавной стала уже на старте РПЛ, когда выяснилось, что красно-белым уготована в лучшем случае роль середняка.",
    "«Зенит» еле спасся в Тушине.",
    "«Спартак» был неплох, но упустил победу\nНикаким золотом в итоге, конечно, и не пахло, наоборот, в какой-то момент возникла даже перспектива стыковых матчей.",
    "До полного позора дело не дошло, однако вряд ли это кого-то из болельщиков «Спартака» сильно порадовало.",
    "Словом, кампания проиграна уже давно, но всегда есть место подвигу в отдельной битве.",
    "Позорные 1:7 в Питере в первом круге требовали сатисфакции.",
    "Пусть не с разгромным счетом, однако поставить на место невского гегемона хотя бы в отдельной встрече — хороший бонус на финише сезона.",
    "А уж если потом и Кубок взять...\n\nПаоло Ваноли понимал, что всего двумя точечными успехами способен резко развернуть расклад в свою пользу.",
    "Тем обиднее для итальянца пропустить в самой концовке, когда три очка уже маячили перед глазами.",
    "Впрочем, и ничья — нормальный расклад.",
    "Да, «Зенит» не включал максимальные обороты (показателен эпизод, когда Вендел убрал ноги в центре поля), но это его проблемы.",
    "Так что Ваноли в целом может гордиться заочной дуэлью с Руем Виторией, уступившим 1:7.",
    "Хозяева «Открытие Банк Арены» на сей раз не были авантюристами, и даже с Рассказовым, пожарившим в первом круге, действовали в обороне максимально строго.",
    "Много вы вспомните настоящих голевых моментов у гостей?",
    "Кроме гола, так сразу ничего в голову и не приходит.",
    "Концентрация сзади с быстрыми контратаками могли вознести Ваноли за счет важной победы над чемпионом.",
    "Не удалось, битва не выиграна.",
    "Однако и ничья с «Зенитом» в нынешней ситуации — точно не повод для обструкции.",
    "Паоло заслужил легкий комплимент.",
    "Судьи Ивановы противопоказаны «Спартаку».",
    "Как отработала в Тушине бригада Кукуяна\nА итоговую оценку его работы даст кубковый финал против «Динамо».",
    "P. S. Сергей Семак же остается «черной меткой» для «Спартака»: в девяти матчах во главе «Зенита» против самого принципиального соперника в РПЛ (один, в сентябре 2015-го, в качестве врио в штабе Андре Виллаш-Боаша) одержаны четыре победы при пяти ничьих.",
    "Разность мячей вообще потрясающая — 17:7.",
    "Плюс успех в полуфинале Кубка-2019/20 — 2:1.",
    "И вот как раз с будущим Сергея Богдановича все предельно ясно.",
    "Палычу — 75!",
    "Большое интервью Юрия Семина — о Лобановском, Романцеве, Федуне, друзьях и врагах\nЗнаменитому тренеру и легенде «Локомотива» Юрию Семину исполнилось 75 лет\n\nИгорь Рабинер поговорил с юбиляром.",
    "Сегодня Юрию Палычу — 75.",
    "Юбилей он встретит тихо, по-семейному, не в Москве.",
    "После одного случая, детали которого Семин раскрывать не хочет, он совсем завязал с масштабными празднованиями дня рождения.",
    "Сейчас у него в гостях друг, большой хирург Демури Киртадзе, — с ним и родными в узком кругу и отметят.",
    "Впрочем, по словам еще одного из его лучших друзей, земляка по Орлу и знаменитого актера Валерия Баринова, Семин никогда не любил пышных торжеств в какие-то свои годовщины.",
    "Но раньше по крайней мере была база в Баковке, куда все друзья 11 мая могли без спросу приехать (если это не день игры, конечно), и им всегда были рады.",
    "А два года назад он остался без «Локомотива», на который сейчас, кстати, и не ходит.",
    "Предпочитает Петровский парк.",
    "Палыч и интервью по случаю юбилея первоначально давать был не настроен, как я ни пытался.",
    "Но в День Победы вдруг сам перезвонил — накопились мысли и воспоминания, которыми все-таки решил поделиться.",
    "Говорили мы больше двух часов и закончили за полночь.",
    "Сегодня — первая часть беседы.",
    "Юрий Семин.",
    "«Спасибо Кикнадзе и Мещерякову.",
    "Они разбудили во мне зверя!» Первое интервью Юрия Семина после ухода из «Локо»\nПосле проигрыша мне всегда нужна была ночь.",
    "Утром я был другим человеком\n— В 90-е и начале 2000-х в России было три ведущих тренера — Олег Романцев, Валерий Газзаев и вы.",
    "Первый около 50 закончил карьеру, второй ближе к 60 ушел в политику, а вы тренируете и в 75.",
    "Откуда такой голод?",
    "Как вам удалось не устать от этой тяжелейшей профессии со всеми ее стрессами?",
    "Услышав первый вопрос, Семин надолго задумался.",
    "Это говорило о том, что у него нет готового ответа.",
    "Тем интереснее было его услышать.",
    "И выдержать эту паузу до конца, не смея ее нарушить.",
    "— Эта профессия действительно сложна, — ответил трехкратный чемпион и шестикратный обладатель Кубка России.",
    "— Вы видите, что в последнее время тренеры в каждой команде находятся не очень долгое время.",
    "Результаты стали влиять на то, чтобы его снять, намного быстрее, чем раньше.",
    "Но у меня есть азарт и характер, чтобы бороться и никуда не уходить.",
    "Я ведь тоже поменял достаточно много команд.",
    "И даже на раннем этапе в профессии был момент, когда показалось, что в «Локомотиве» мне сложно работать чисто психологически, и перед сезоном 1991 года я уехал в Новую Зеландию.",
    "Благо меня прекрасно понял Иван Паристый, начальник Московской железной дороги, которая нас тогда курировала.",
    "Но после того года понял, что, наверное, мое место — здесь.",
    "В «Локомотиве», где я фактически заканчивал играть и начал тренировать (если не считать самого последнего игрового отрезка в «Кубани» и самого раннего тренерского — в «Памире».",
    "— Прим. И.Р.).",
    "Тренерская работа никогда мне не надоедала.",
    "Да, были экстремальные, сложные ситуации.",
    "Придешь после какого-то проигрыша домой и говоришь себе — надо это дело бросать, ничего не получается.",
    "Но утром вся ситуация менялась.",
    "Главное для меня было выспаться, а спал я всегда хорошо.",
    "А также подумать, проанализировать.",
    "Утром я всегда был другим человеком.",
    "Мне нужна была ночь.",
    "В неудачные периоды мне после матчей нужно остаться одному.",
    "В удачные, наоборот, люблю компанию, хочется поделиться радостью.",
    "В такие моменты вокруг меня всегда много друзей и вообще людей.",
    "А после проигрыша я уходил один, и мне хватало времени максимум до обеда следующего дня, чтобы идти дальше.",
    "Думаю, что поступал правильно.",
    "Хотя были и такие моменты, когда не возвращался.",
    "Например, когда тренировал московское «Динамо» (в 2006 году.",
    "— Прим. И.Р.), мы проиграли «Торпедо» — 0:3.",
    "У меня были очень сложные взаимоотношения с ребятами из Португалии и Бразилии, которых в той команде было много.",
    "После того проигрыша я, наверное, поспешил.",
    "После матча собрался и улетел в родной Орел, к маме.",
    "В свои места.",
    "В тот момент решил, что только там мне будет хорошо.",
    "И я сказал, что ухожу из команды, хотя никто меня не увольнял, и даже никакого давления не было.",
    "Даже Сергей Степашин, который курировал «Динамо», не мог меня найти — я отключил все телефоны.",
    "Он хотел, чтобы я не торопился с решением.",
    "Но я его уже принял.",
    "Вот в тот момент мне даже не хватило ночи, чтобы отойти от стресса.",
    "— А почему в 91-м, перед Новой Зеландией, вам в «Локомотиве» было психологически сложно оставаться?",
    "— Мы тогда вышли из первой лиги чемпионата СССР в высшую.",
    "Я был достаточно молод (43 года.",
    "— Прим. И.Р.), и тот сезон получился очень тяжелым, хоть задачу мы и выполнили.",
    "А в чем-то даже прыгнули выше головы — вышли в финал Кубка Союза, обыграв «Торпедо» и «Динамо».",
    "Но в решающем матче крупно проиграли в «Лужниках» выдающемуся киевскому «Динамо» Валерия Лобановского — 1:6.",
    "С этим стрессом тоже справились.",
    "На сложный сезон вдруг наложилось желание чего-то нового.",
    "Хотел выучить английский язык.",
    "Хотел узнать футбол, который есть не только у нас. Новая Зеландия — это британское направление.",
    "Что-то неизведанное.",
    "По тем временам там предложили неплохой контракт, хоть это и играло не особо большую роль.",
    "Главным было то, что в тот период я хотел увидеть что-то новое.",
    "Что увидел?",
    "Если брать футбол — невероятную самоотдачу игроков, которые не обладают техникой.",
    "Потрясающее физическое состояние этих ребят даже без тренировочного процесса.",
    "Взаимоотношения между тренером и руководителями, тренером и игроками — все это было немножко другим, чем принято у нас. Это было очень интересно понять и наверняка помогло мне в дальнейшем.",
    "А за пределами поля — удивительная природа, экология, о которой у нас тогда еще понятия не имели.",
    "Для меня было много нового и полезного.",
    "— Довольны, что съездили туда?",
    "— Да, потому что и по сей день вспоминаю ту командировку.",
    "Но когда в конце 1991 года развалился Советский Союз и чемпионат СССР, я сразу прилетел домой — хотя мог и остаться еще.",
    "Всегда возвращаюсь домой, в Москву, которую люблю и без которой могу находиться не очень долго.",
    "После Новой Зеландии чуть лучше стал знать английский, приобрел много знаний.",
    "У меня был договор, что если через год не вернусь, то на мое место будет уже на постоянной основе назначен другой тренер (в тот год им был Валерий Филатов, «Локомотив» вновь вылетел и остался только благодаря распаду СССР.",
    "— Прим. И.Р.).",
    "Возвратился вовремя, чтобы Иван Паристый и Николай Конарев (начальник Московской железной дороги и министр путей сообщения СССР.",
    "— Прим. И.Р.) дали мне работать дальше.",
    "— Если не считать этот сезон-91, вы проработали в «Локомотиве» 18 лет подряд — с 86-го по весну 2005-го.",
    "Как думаете, столько времени в одной команде — это правильно или глаз замыливается?",
    "— По-разному.",
    "В моем случае «Локомотив» был командой, в которой каждый год происходили большие изменения.",
    "В 90-е годы, если у нас появлялись хорошие игроки, их вскоре забирали, и нужно было брать других, вовремя реагировать на то, что какую-то сильную позицию после сезона обязательно потеряешь.",
    "Это подстегивало.",
    "У меня было доверие руководителей, которые давали мне право на собственные решения.",
    "Никогда такого не было, чтобы кто-то заходил на другую территорию.",
    "Все, что касалось футбола, было моей территорией.",
    "Игра, результат, развитие, в том числе детской школы, — это было мое.",
    "А на то, что футбола не касалось, уже я барьера не переступал — кто бы чего ни говорил.",
    "Даже когда для этого появились основания — я стал тренером, выигравшим немало титулов.",
    "— Новая Зеландия в итоге оказалась единственной страной из дальнего зарубежья в вашей тренерской карьере.",
    "Были ли шансы поработать в серьезном чемпионате?",
    "Все-таки трижды выходили в полуфиналы еврокубков, дважды выходили из группы Лиги чемпионов.",
    "— Большого, серьезного предложения из топ-чемпионатов не было.",
    "Зато была престижная работа в киевском «Динамо», с которым удалось выиграть чемпионат Украины, опередив на 15 очков «Шахтер», и дойти до полуфинала Кубка УЕФА.",
    "Считаю это большим достижением и с удовольствием вспоминаю это время.",
    "Юрий Семин.",
    "«Еще постараюсь побить рекорд Бескова».",
    "Семин — о «Зените» в ЛЧ, новом «Локомотиве» и своем будущем\nВ 14 лет без прав возил на мотоцикле маму на пасеку\n— Вернемся на много лет назад.",
    "Орел, послевоенное детство в полуразрушенной стране.",
    "Какие главные вспышки из него возникают в вашей памяти?",
    "— У нас была рабочая семья, которая жила в небольшом собственном домике.",
    "Отец был шофером, каждый день уезжал в шесть утра и возвращался в десять вечера.",
    "Он возил секретаря райкома партии и с утра до вечера колесил по сельскохозяйственным полям.",
    "Мама была домохозяйкой.",
    "У нас была своя земля и небольшое хозяйство — куры, свиньи, гуси, пчелы.",
    "Чтобы прокормиться!",
    "Картошку выращивали...\n\nИ мне, мальчишке, нужно было работать.",
    "Никто тогда не думал, что я буду футболистом.",
    "Не имея водительских прав, в 14-15 лет на мотоцикле возил маму на пасеку, когда мед собрали — на рынок в Курск или Брянск.",
    "У многих была такая жизнь.",
    "— Недавно разговаривал с Элдором Шомуродовым, и он вспоминал о детстве в узбекском селе — сначала надо было покормить скот, и только потом его отпускали на стадион.",
    "— У меня было приблизительно то же самое.",
    "Мои родители тогда не понимали, что спорт и, в частности, футбол — это профессия.",
    "Они считали, что это не более чем детское увлечение.",
    "Не мешали мне ни в коем случае — но в первую очередь должен был везти маму на пасеку, качать мед, помогать картошку собирать.",
    "Утром встать — и, чтобы она могла пойти на рынок, обязательно собрать малину в нашем саду.",
    "А потом уже — футбол в школе и после школы, когда мы играли матчи улица на улицу.",
    "В этих матчах и Валера Баринов участвовал.",
    "Как он играл и как я — мне сказать сложно (смеется).",
    "Но мяч всегда был у меня, поэтому я всех и собирал!",
    "— Близко сдружились с будущим народным артистом уже тогда?",
    "— Это пришло немножко позже, когда мы уехали из Орла.",
    "А тогда — как обычные мальчишки.",
    "По сей день дружим еще и с Володей Нефедовым, который тоже участвовал в тех матчах, потом пошел по медицинской линии, окончил Первый мед и дорос до врача у членов правительства.",
    "Наша плеяда уехала почти одновременно: Баринов — поступать «в какой-нибудь театральный», Нефедов — в медицинский, а я — в «Спартак», куда меня пригласили.",
    "— Прямо кино какое-то — три пацана из одного провинциального города идут каждый по своему пути, едут в столицу и добиваются там успеха.",
    "— Да, получается, как в кино.",
    "Какой-то период мы не виделись.",
    "Баринов оказался в Питере, Нефедов сначала не поступил и уехал куда-то на Север зарабатывать деньги, а вторая попытка поступления оказалась удачной... После института его одного из всех выбрали для работы у академика Чазова, лечившего Брежнева и все политбюро.",
    "Потом мы опять встретились.",
    "Не могли не встретиться.",
    "И стали достаточно успешными людьми, но это был результат непростого труда.",
    "Главное — каждый не изменил себе, своему выбору.",
    "А в футбол играли вместе!",
    "— С еще одним вашим близким другом, хирургом Демури Киртадзе, уже позже познакомились?",
    "— Встречи с моими друзьями позволяют нам хорошо себя чувствовать.",
    "С Демури познакомились очень давно, но уже взрослыми.",
    "Самое удивительное, что он пять лет проучился на одном курсе с моим товарищем Нефедовым.",
    "Володя приехал поступать в медицинский из Орла, Демури — из Грузии.",
    "Но встретились мы с ним, уже когда я был тренером!",
    "И познакомил нас не Володя.",
    "Демури — главный врач госпиталя инвалидов Великой Отечественной войны.",
    "По сей день восхищаюсь тем, в каком порядке Демури его держит.",
    "Такой дисциплины среди персонала, такой чистоты не видел нигде.",
    "Причем люди старшего поколения там лежат бесплатно.",
    "Он один знает, как его содержать в таком состоянии.",
    "Чтобы в каждой футбольной команде был такой порядок!",
    "Я этому у него тоже учусь.",
    "А как не вспомнить дружбу с Валерой Газзаевым, которая в тренерские годы нередко и жестким соперничеством оборачивалась, где каждый защищал свою территорию?",
    "Но сезон заканчивался, и мы снова друзья.",
    "А с Пашей Садыриным, а с Борей Игнатьевым, который выигрывал юношеские чемпионаты мира и Европы и подготовил тридцать игроков для первой сборной?..",
    "— А есть ли люди, которых можете назвать врагами?",
    "— Нет.",
    "Но иногда происходят какие-то разочарования.",
    "Не буду называть фамилии, но разочаровался в некоторых людях, которые два года назад на совете директоров «Локомотива» проголосовали против того, чтобы со мной продлили контракт.",
    "Или воздержались.",
    "Кое-кому написал сообщение: «На каких основаниях вы проголосовали против?» Никто мне не ответил.",
    "— Речь о Валерии Филатове?",
    "— Говорю же, фамилии называть не буду (усмехается).",
    "Для меня их больше не существует.",
    "Какие они враги?",
    "Считаю, они мелкие люди.",
    "Ну вот Кикнадзе.",
    "Когда его назначали генеральным директором, я отнесся к этому лояльно.",
    "И что, назвать его после случившегося врагом?",
    "Это смешно.",
    "Много чести будет.",
    "Мелковат для врага.",
    "Человек, который пришел и ушел.",
    "Где он?",
    "Что, в футболе работает?",
    "Нет, спрятался, как нашкодивший школьник.",
    "Пару лет вредил футболу, а потом пропал из него, будто и не было его там никогда.",
    "— Бывали ли вы когда-нибудь в депрессии?",
    "— Пожалуй, нет.",
    "Думаю, я просто хорошо собой владею и хорошо себя знаю.",
    "Каждую сложную ситуацию — во взаимоотношениях или еще чем-то — могу переварить самостоятельно и изменить в своем направлении.",
    "— Это результат саморазвития, чтения каких-то книг или так было всегда?",
    "— Мне кажется, от природы.",
    "Леонид Федун.",
    "«Лет 10 назад «Спартак» входил в 20 самых дорогих клубов Европы, а теперь мы в конце первой сотни».",
    "Большое интервью Леонида Федуна\nК Федуну отношусь очень положительно.",
    "Найдите другого человека, который будет тратить на «Спартак» сто миллионов евро в год!",
    "— На каком этапе ваши родители поняли, что футбол — это больше чем детское увлечение?",
    "— Мама просто сказала отцу: «Не трогай его, если ему нравится — пускай он этим делом занимается».",
    "Мне кажется, окончательно они стали это понимать, когда папа впервые приехал ко мне в Москву.",
    "Точнее, в Подмосковье, на базу в Тарасовке, где я жил.",
    "Привез рамки с медом, говорит: «Дай обязательно тренеру!",
    "Он будет к тебе лучше относиться» (смеется).",
    "Но Никита Палыч (Симонян.",
    "— Прим. И.Р.) и без таких «взяток» ко мне хорошо относился...\n\n— Отец же у вас был большой поклонник охоты и рыбалки.",
    "— Да, он был большой охотник!",
    "У нас дома были собаки, русские гончие, а благодаря охоте — лосятина, заяц... Дичь из мяса у нас весь год была.",
    "Они с друзьями знали все правила — когда можно кого-то поймать, когда нет.",
    "Но сам я этим не увлекся.",
    "Не нравилось.",
    "Рыбу больше ловили сетью, имели лицензию, а я оставался на берегу, в чем-то им помогал.",
    "А охоту никогда не любил — когда в кого-то стреляли.",
    "— Когда и благодаря кому научились ценить хорошее вино?",
    "И нет ли желания обзавестись собственным виноградником?",
    "— Вопрос — где им обзавестись?",
    "(Смеется.)",
    "Нет, об этом не думал.",
    "Для этого нужно много времени и знаний.",
    "У меня их недостаточно.",
    "Если бы я жил где-то на юге, в нужном климате, имея собственную землю, — тогда можно было бы об этом подумать.",
    "А немножко понимать в вине я стал как раз в Новой Зеландии.",
    "Там потрясающее белое.",
    "Мы встречались с разными людьми, которые играли в гольф — о нем я в Советском Союзе тоже лишь краем уха слышал.",
    "Они оказали большое влияние на то, чтобы я начал понимать, что такое правильное вино, и отличать один сорт от другого.",
    "До того был к этому безразличен.",
    "— А безразличны ли к тому, что вам так и не довелось потренировать «Спартак», в историю которого вы как игрок вошли, забив два первых гола команды в еврокубках?",
    "— Это было возможно в один момент.",
    "В самом конце 1988 года у Николая Петровича Старостина первым номером шел Олег Романцев, вторым — Семин.",
    "Если бы Олег отказался, может, я бы «Спартак» и возглавил.",
    "В предыдущем сезоне «Локомотив» занял восьмое место, что для той команды, только вышедшей в высшую лигу, было серьезным достижением.",
    "— У вас был со Старостиным разговор?",
    "— Раньше многое решали профсоюзы.",
    "У меня был разговор с одним из профсоюзных руководителей.",
    "— Леонид Федун вас никогда не звал в «Спартак»?",
    "— Нет.",
    "Мы даже лично не знакомы, никогда не общались.",
    "Пожимали при встречах руки, но не более.",
    "— Как относитесь к владельцу «Спартака», сменившему за 18 лет примерно столько же тренеров?",
    "— Отношусь очень положительно.",
    "Потому что Федун — хозяин клуба и вкладывает в него свои деньги.",
    "Вы когда-нибудь слышали, чтобы в «Спартаке» кто-нибудь не получил вовремя зарплату?",
    "Никогда такого не было.",
    "Имидж клуба Федун держит.",
    "Никогда негатива в этом плане у игроков не было.",
    "Все время слышно — надо, мол, чтобы он продал «Спартак».",
    "Так купите!",
    "Никто же не покупает.",
    "Найдите другого человека, который каждый год будет тратить сто миллионов евро.",
    "Человека, который сделал бы для «Спартака» такой стадион и музей, в котором я был и получил большое удовольствие.",
    "Человека, который содержит академию.",
    "Такие люди, как Федун, развивают наш вид спорта.",
    "Не будь его, может, и серьезного клуба бы не было.",
    "Конечно, с тем количеством болельщиков, которое есть у «Спартака», с их требовательностью и возможностями клуба он не может всего один раз за 20 лет выиграть чемпионство.",
    "Это неправильно.",
    "Но в том, что нет результата, в первую очередь, как мне кажется, виновато окружение Федуна.",
    "Сам он создает все объективные возможности для того, чтобы он был намного лучше.",
    "Неправильно и то, что было в «Спартаке» в футбольном направлении после Романцева.",
    "При нем была четкая игровая философия, после него ее даже два-три года подряд не было.",
    "И вдруг оказалось, что как раз в тот футбол, в который в 90-е годы играл Романцев, с его стеночками, забеганиями, коротким пасом, многие ведущие европейские команды играют сейчас.",
    "Тот же Гвардиола с его «Манчестер Сити».",
    "Юрий Семин.",
    "Семин заменил Карпина в «Ростове».",
    "Легенда идет за рекордом Бескова\nГлавная ошибка в карьере игрока — уход от Бескова\n— В «Спартаке» вас называли Шилом, поскольку вы были настырным и зло ввинчивались в оборону соперников.",
    "А кого из сегодняшних игроков можете сравнить с собой по манере игры?",
    "— Сейчас играют лучше, чем мы (смеется).",
    "Другое дело, азарта у нас было побольше.",
    "Вспоминаю слова Геннадия Логофета, который как раз и прозвал меня Шилом.",
    "Когда я оказался в «Спартаке», он был хоть и достаточно молодым футболистом, но уже капитаном.",
    "И он с симпатией отнесся к какому-то пацану, приехавшему из Орла.",
    "И вдруг этого пацана поставили в основной состав.",
    "После установки он подошел и говорит такое, что никакая установка была не нужна!",
    "«Юра, вот ты деревенский парень.",
    "Приехал из Орла.",
    "В «Спартаке» дают не очень много шансов.",
    "Вот сегодня тебе его дали — используй его.",
    "Не используешь — пойдешь дальше по другим командам».",
    "Так и произошло.",
    "Какой-то период я использовал — и в «Спартаке» задержался.",
    "Дальше перестал использовать — и ушел.",
    "Но Логофет мои мозги поправил сразу.",
    "В 19 лет.",
    "— О какой части жизни и карьеры, которые редко затрагиваются в интервью с вами, вы бы хотели сейчас вспомнить?",
    "— Как у футболиста самая лучшая часть моей жизни была в «Динамо».",
    "Какой-то период там даже со Львом Яшиным играл — побеждал с ним в воротах в финале Кубка СССР 70-го года.",
    "А руководил нами Константин Бесков.",
    "Он многому меня научил, и его установки, разборы, понимание игры проявляются в современном футболе.",
    "Константин Иванович всегда любил короткий и средний пас, говорил: «Если у тебя мяч — тебе гол не забьют».",
    "Самым большим преступлением для него было то, когда игрок выбивал мяч куда попало.",
    "Были у Бескова и трехчасовые разборы матчей, когда мы проигрывали.",
    "Сегодня такого никто не делает.",
    "Но кто скажет, что это неправильно, если это учило нас играть лучше?",
    "— Многие игроки боялись Бескову на глаза попасться, ибо был он человеком настроения.",
    "Вы тоже?",
    "— Все его боялись!",
    "От него сложно было лишний раз дождаться комплимента.",
    "Когда Бесков вызывал к себе — у любого была дрожь.",
    "И ветеранчики наши однажды на этом сыграли.",
    "Однажды я провел хороший тайм за дубль.",
    "Тогда было принято, что игроки, чье место в стартовом составе под вопросом, проводят тайм или полчаса за дублеров, а дальше тренер решает, ставить его в основу или нет.",
    "Меня поменяли в перерыве, а матч видели игроки основного состава.",
    "Когда мы приехали, лидеры коллектива Маслов и Аничкин, которые вместе с Рябовым делали нашу команду семьей, сидели в холле базы.",
    "А они всегда с шутками-прибаутками.",
    "Знали, что я в общаге живу.",
    "Захожу в хорошем настроении.",
    "Маслов, который потом стал одним из моих лучших друзей, говорит: «Ты так сыграл классно — завтра точно будешь в основном составе.",
    "Иди к Константин Иванычу и попроси у него квартиру!",
    "А то сколько можно в общаге жить?» — «Точно можно?» — «У него такое хорошее настроение сегодня!»\n\nЯ, наивный, пошел к Бескову.",
    "Он услышал про квартиру — и как на меня погнал!",
    "«Как ты перед такой важной игрой приходишь со своими меркантильными делами?",
    "!» Я оттуда, со второго этажа, бежал сверкая пятками.",
    "А они все сидят и хохочут — это розыгрыш был.",
    "Вот таким был Константин Иванович.",
    "Для него существовали только интересы футбола.",
    "Сам я, став тренером, в подобных случаях всегда старался быть на стороне игрока, поддерживал его.",
    "Потому что игре и обстановке в команде это только помогало.",
    "— На поле-то хоть вас Бесков выпустил на следующий день?",
    "— На замену.",
    "— Вы же ушли от Бескова спонтанно — обиделись, когда он вас на четвертьфинал Кубка кубков-72 с «Црвеной Звездой» не поставил, хотя обещал.",
    "— Это у меня зашкалили эмоции.",
    "Неправильные.",
    "Я считал, что должен играть с югославами, до этого ни одного матча того розыгрыша не пропустил.",
    "Но Константин Иванович в последний момент решил, что под тактический рисунок на тот матч не подхожу.",
    "Для меня это была большая обида, я ее выразил.",
    "— В резкой форме?",
    "— Да вы что — кто мог Бескову что-то в резкой форме высказать?",
    "Сказал лишь, что не имею игровой практики и хочу уйти.",
    "А он никогда не стал бы держать в команде человека, который показывает неправильную реакцию на свои решения.",
    "Поэтому спокойно отпустил меня в «Кайрат» из Алма-Аты.",
    "Теперь считаю, что во время игровой карьеры это была моя самая большая ошибка.",
    "— Из-за которой вы пару месяцев спустя не сыграли в финале Кубка кубков на «Камп Ноу».",
    "— Именно.",
    "— При этом у вас сохранились теплые отношения, и, когда запасной вратарь его «Спартака» Станислав Черчесов колебался, куда ему из-под Дасаева переходить, именно Бесков посоветовал Семина и «Локомотив».",
    "— Да, у нас всегда были хорошие, дружеские отношения.",
    "Может, ему в дальнейшем оказался симпатичен мой характер.",
    "А я и по жизни, и как тренер от Бескова для себя многое взял.",
    "Семин — после назначения в «Ростов»: «Пообедали с Карпиным, спасибо ему за добрые слова и пожелания!»\nСамогон от отца Горлуковича\n— Правильно ли понимаю вашу философию — в отличие от Бескова, который всегда играл в короткий пас, вы исходили из подбора футболистов и в зависимости от него ставили совершенно разную игру?",
    "— Вы правы на сто процентов.",
    "Наши чемпионские команды 2002 и 2004 годов играли в комбинационный футбол, поскольку у нас были Лоськов, Измайлов, Хохлов, Сычев и другие.",
    "В 80-е и начале 90-х наши игроки были не элитными, а простыми — зачем с ними пытаться разыгрывать мяч?",
    "Тот состав обладал хорошими физическими кондициями и должен был в первую очередь выигрывать борьбу.",
    "И брать я хотел именно таких игроков, считая, что в скорости и выносливости прибавить сложно.",
    "Так у нас в 86-м году, когда я только возглавил «Локомотив», появился Горлукович.",
    "Не знаю, почему он не подошел минскому «Динамо».",
    "Мы его взяли из Белоруссии только по показателям физической активности — и, играя у нас, он поехал на Олимпиаду в Сеуле и стал олимпийским чемпионом!",
    "— Ходит легенда, что в момент появления он был не вполне трезв?",
    "— Разное бывало.",
    "Помню другое — что он тогда привез от своего отца мне в подарок самогонку!",
    "(Смеется.)",
    "Они ее дома гнали, и Сергей передает мне бадью!",
    "Тренеру, с которым он приехал работать!",
    "Говорю: «Но я не пью самогон».",
    "— «Ну это же отец подарил!» Вот так началась наша работа.",
    "— Какова судьба самогона?",
    "— По-моему, отдал его водителю нашего автобуса.",
    "— Рискованно.",
    "А если бы он перед поездкой употребил?",
    "— Нет, он ответственный был, когда команду возил.",
    "А Лобановский после первого же сезона Горлуковича в «Локомотиве» хотел привлекать его в сборную СССР, хотя там подавляющее большинство составляли киевляне.",
    "Но он оценил, что у Горлуковича — колоссальные физические возможности.",
    "И считаю, что он их реализовал.",
    "Кто еще из наших игроков заиграл в дортмундской «Боруссии»?",
    "А ведь немцы его купили из «Локомотива», причем когда мы еще были в первой лиге!",
    "— Кстати, о Лобановском.",
    "Вы же с ним пересекались.",
    "Что запомнилось?",
    "— Валерий Васильевич опережал время.",
    "Тогда, например, не было ни тренеров по физподготовке в командах, ни личных специалистов по фитнесу у игроков.",
    "Но все это было у него в голове, и его киевское «Динамо» и сборная СССР были готовы фантастически!",
    "Будь Лобановский тренером сегодня, он бы так же выигрывал, как и раньше.",
    "За счет той работы, которую мы забыли.",
    "Для наших сегодняшних игроков она неподъемна.",
    "При нем мы в функциональном отношении были на первых позициях в Европе, а сегодня многим уступаем.",
    "У меня с ним всегда были очень хорошие отношения.",
    "Он не только ко мне — вообще к молодым тренерам относился с большой симпатией.",
    "Всех тренеров пускал на свои тренировки, когда сборная работала в Новогорске.",
    "Его профессионализм был таков, что, когда Лобановский был во главе национальной команды, все руководители знали: главный человек в футболе — тренер.",
    "В этом смысле его влияние на развитие футбола было огромно.",
    "При нем было невозможно то, что стало сейчас, когда вокруг почти каждого клуба чересчур много посторонних людей, которые мнят себя главными и, мягко говоря, не очень хорошо разбираются в игре.",
    "При Лобановском такого просто не могло быть.",
    "И те же братья Суркис, с которыми позже довелось поработать и мне, благодаря Валерию Васильевичу очень хорошо понимают, где чья территория.",
    "Это его школа.",
    "Юрий Семин.",
    "Первое интервью Юрия Семина после ухода из «Локомотива».",
    "Главное\nБыло очень неуютно, когда на старый «Локомотив» ходило по двести человек\n— Как бы вы отреагировали, если бы в ту пору, когда «Локо» играл в первой лиге и проигрывал Киеву 1:6 в финале Кубка СССР, вам кто-нибудь сказал, что вы сделаете из железнодорожников трехкратных чемпионов страны?",
    "— Мы были очень молоды и азартны.",
    "Каждый раз я думал: почему мы не можем стать не пятым колесом в телеге московского футбола, а первым?",
    "Всегда задавал себе этот вопрос.",
    "Мы просто каждый день работали, чтобы эту ситуацию изменить.",
    "Каждый день что-то искали и находили.",
    "Наверное, поэтому и выбрались.",
    "— В какой момент, по вашему ощущению, болельщики «Локомотива» вас полюбили?",
    "— Это идет от моего футбольного образования как игрока.",
    "Помню, выходил из подтрибунного помещения, из «подземелья» на старом стадионе «Динамо» и видел полный стадион.",
    "Мы для болельщиков играем!",
    "Это для меня были самые большие эмоции.",
    "Не зарплата, не премиальные, а полный стадион и его эмоции.",
    "Даже когда не было сил, они их придавали.",
    "Это осталось со мной на всю жизнь.",
    "Всегда прекрасно понимал, что болельщик заплатил деньги за билеты и должен увидеть зрелище.",
    "Может, не всегда хватало мастерства, но стопроцентную самоотдачу «Локомотив» показывал с первых наших совместных шагов.",
    "Это было первое мое требование.",
    "Оно было и два года назад, когда я тренировал команду.",
    "Конечно, было очень неуютно на старом «Локомотиве», когда на него ходило двести-триста человек.",
    "Мы стали думать, как завлечь народ не только игрой, — еще в то время, когда никто не знал слово «маркетинг».",
    "Стали делать реальные вещи — игроки ходили в общеобразовательные школы в Черкизове, который раньше был чисто спартаковским районом, проводили какие-то футбольные уроки, организовывали встречи, дарили сувениры.",
    "И это не сразу, но дало плоды.",
    "Потому что мы пришли к ним со всем сердцем.",
    "И мы у «Спартака» в этом районе какое-то количество людей отобрали!",
    "Дальше пошли успехи, и стало модно болеть за «Локомотив».",
    "Мы и идею этой моды поддерживали.",
    "Нашим лозунгом было: «Локомотив» — это клуб нового поколения.",
    "Стало гораздо больше ребят в красно-зеленых шарфиках, шапочках.",
    "И такие взаимоотношения у нас с ними сохранились.",
    "Мы были к ним внимательны, и они по сей день это помнят и ценят.",
    "А мне интереснее и радостнее руководить командой, когда выхожу на скамейку и вижу, что на стадионе много болельщиков.",
    "— С какого момента вы сами стали воспринимать «Локомотив» как главный клуб в своей жизни?",
    "— Я просто работал и работал.",
    "А ко мне было доброе и доверительное отношение.",
    "Когда к человеку на работе есть полное доверие — и твое отношение к ней становится соответствующим.",
    "И я никогда не подводил руководителей, которые доверяли мне футбольное хозяйство.",
    "Никогда!",
    "Если какие-то задачи ставили — выполнял их.",
    "Мы почти никогда не ошибались в селекции.",
    "Никогда не возникало вопросов финансовых взаимоотношений, которые бросали на меня тень.",
    "По всем этим причинам и проработал 19 лет с перерывом в один год на Новую Зеландию.",
    "У «Локомотива» было много сложных ситуаций, неудач.",
    "Но в любой сложный момент я должен идти к людям.",
    "И объяснить причины, и ответить на все вопросы.",
    "Вот всегда и отвечал.",
    "Люди должны знать, почему тут или там произошел неуспех.",
    "И ответственность за него всегда брал на себя.",
    "Никогда не стеснялся сказать тем же болельщикам, что в такой-то ситуации ошибся.",
    "— Вы болельщикам иной раз и ящики пива из автобуса выносили.",
    "— Уже не помню тех ситуаций, но радостью всегда хотелось с ними поделиться.",
    "А ситуации были разные.",
    "Помню, как в Штутгарте в конце 90-х подошли болельщики.",
    "Как они туда добрались в те времена — не знаю.",
    "А это был полуфинал Кубка кубков, и нам их поддержка была очень нужна.",
    "Говорят: «Нас обокрали».",
    "Возвращаться не на что.",
    "Мне даже не надо было ничего говорить — все футболисты собрали деньги, дали этим болельщикам, и они из Германии как-то добрались домой.",
    "В тот период игроки очень уважали наших болельщиков, тем более что их было немного.",
    "Юрий Семин.",
    "Семин — не символ «Локомотива».",
    "Он и есть «Локомотив».",
    "Рабинер — о непродлении контракта с тренером\nИкра и водка для Эйсебио, майка с автографом от Марадоны\n— Тренерскую карьеру вы начали еще до «Локомотива» в экзотическом Таджикистане.",
    "— Самое интересное — как я туда попал.",
    "Закончил ВШТ, оттуда было распределение.",
    "Меня в «Памир» порекомендовал Сергей Полевой, который отвечал за профсоюзные команды.",
    "То есть почти за все, кроме армейских и динамовских.",
    "«Памир» тогда шел на последнем месте в первой лиге, никто туда особо не рвался.",
    "А я молодой специалист, который только закончил школу тренеров, чуть-чуть в Краснодаре помощником побыл.",
    "Вызывает: «Есть место главного тренера в Душанбе».",
    "А я внимательно следил за первой лигой и отвечаю: «Сергей Васильевич, эта команда отстает очков на 12 от спасительного места, чтобы не вылететь».",
    "— «Молодец, говорит, таблицу первой лиги знаешь хорошо.",
    "Но вот что я тебе скажу.",
    "В командах с первых мест тренеров никогда не увольняют.",
    "А меняют тренеров, которые внизу.",
    "Так вот, если ты снизу поднимешься вверх и сохранишь ей место в лиге, — а возможности есть, потому что это главная команда республики, — то все у тебя будет впереди, будут приглашать в хорошие команды.",
    "А если не выберешься, все время будешь бегать по слабым командам — и, может, никому не окажешься нужен.",
    "Вот и выбирайся — это тебе большой вызов.",
    "Принимай его и езжай».",
    "Последовал совету Полевого — и все удалось.",
    "Это было хорошее время.",
    "В том сезоне выбрались, в следующем — чуть не вышли в высшую лигу.",
    "Я ушел в «Локомотив», а Шариф Назаров, возглавивший «Памир» после меня, вывел его туда.",
    "Когда принимал «Локомотив», он был ниже «Памира» в таблице, болтался где-то между серединой и низом.",
    "Но и тут решение, как видите, оказалось правильным.",
    "— В ту пору сложно было представить, что после еврокубкового матча «Локомотива» с «Бенфикой» вы в Черкизове будете кормить черной икрой и поить водочкой великого Эйсебио.",
    "— Да, наш администратор Егорыч, Анатолий Машков, привел Эйсебио, который тогда был руководителем «Бенфики», к себе в каморку на старом локомотивском стадионе.",
    "Португалец с удовольствием пришел, мы ему бутербродик намазали и рюмку налили.",
    "Выразили уважение и поздравили с победой — они ведь нас тогда обыграли.",
    "— Из других величайших игроков прошлого — Пеле, Кройфа, Марадоны, Беккенбауэра и других — с кем-то доводилось общаться лично?",
    "— Нет.",
    "Но у меня есть майка Марадоны с адресованной мне подписью.",
    "Знакомый аргентинец, общий приятель, ее организовал.",
    "Но лично жизнь, к сожалению, не свела.",
    "Марио Фернандес приостановит карьеру и уезжает в Бразилию.",
    "Вернется ли он?",
    "31-летний защитник ЦСКА покидает Москву.",
    "ЦСКА и Марио Фернандес опубликовали совместное заявление о решении защитника приостановить игровую карьеру и действие контракта.",
    "Согласно Transfermarkt, подписанный договор рассчитан еще на два года — до лета 2024-го.",
    "Бразилец покинет московский клуб после домашней игры 30-го тура чемпионата-2021/22 с «Ростовом».",
    "Марио Фернандес и&nbsp;Алан Дзагоев.",
    "Из ЦСКА уходят легенды.",
    "Армейцы осиротеют без Фернандеса и Дзагоева\nМарио Фернандес перешел в ЦСКА в летнее трансферное окно 2012 года, сделка с «Гремио» оценивалась в 10,5 миллиона евро.",
    "Вместе с тем шла речь об интересе к футболисту со стороны «Реала», но тот выбрал московский клуб.",
    "Марио — трехкратный чемпион России (2012/13, 2013/14, 2015/16) и вице-чемпион (2014/15, 2016/17, 2017/18), обладатель Кубка России (2012/13) и трижды обладатель Суперкубка России (2013, 2014, 2018).",
    "За 10 лет защитник провел за московский клуб во всех турнирах 328 матчей и забил 10 мячей.",
    "Весной 2016 года Фернандес подал необходимые документы, а летом получил российское гражданство и вскоре — возможность выступать за сборную России.",
    "В Бразилии он не был заигран в первой национальной команде в официальных матчах и после смены прописки реализовал мечту о выступлении на домашнем чемпионате мира.",
    "При этом о получении паспорта бразилец честно говорил: он сделал это ради клуба с согласия семьи.",
    "Марио привлекался в сборную России весной 2017 года и дебютировал осенью после пропущенного Кубка конфедераций.",
    "Защитник принял участие в ЧМ-2018 и Евро-2020.",
    "В сентябре 2021 года русский бразилец приостановил международную карьеру и объяснил это желанием сосредоточиться на делах клуба на фоне травм.",
    "За Бразилию у него 1 игра осенью 2014-го, за Россию — 33 матча и 5 голов.",
    "Яркий в игре и скромный за пределами поля правый защитник на публике не говорил по-русски, но для многих давно стал своим.",
    "Настоящий футбольный боец перенес множество повреждений с переломами носа и все эти десять лет оставался одним из лучших игроков лиги.",
    "Что сказал Марио\nФернандес в своем обращении через клубную пресс-службу сообщил о приостановке карьеры и контракта с ЦСКА так:\n\n— В первую очередь хотел бы поблагодарить Господа за эти чудесные 10 лет, проведенные в России.",
    "Без Его помощи мне бы ничего не удалось достичь здесь.",
    "Господь придавал мне силы для каждой тренировки, каждой игры, и слава Ему за это.",
    "Я также хотел бы поблагодарить всех наших любимых болельщиков за их огромное уважение ко мне и ту теплоту, которую они всегда отдавали мне.",
    "Они всегда поддерживали и придавали мне дополнительные стимулы и мотивацию для работы как в радостные, так и в тяжелые моменты нашей армейской жизни.",
    "Но в последнее время я чувствую колоссальную накопившуюся усталость и огромное изнеможение и уже не могу больше давать все то, что всегда отдавал на благо ЦСКА в прошлые годы.",
    "Я уже 13 лет профессионально занимаюсь футболом, из них 10 лет провел в ЦСКА.",
    "Настало время побыть с семьей.",
    "К тому же, как вы, наверное, уже знаете, в этом году у нас родится сын.",
    "Но я хочу находиться рядом с ЦСКА и буду следить за его успехами.",
    "Я встречался с президентом клуба Евгением Ленноровичем Гинером и генеральным директором Романом Юрьевичем Бабаевым, объяснил им все, что было у меня на душе, и попросил их разрешить мне провести определенное время с семьей в Бразилии.",
    "Я очень благодарен им за то, что они отнеслись с пониманием к моей просьбе и согласились меня отпустить, общаясь со мной как с сыном.",
    "После матча с «Ростовом» я улетаю в Бразилию.",
    "Мой контракт будет приостановлен.",
    "При этом, если через определенное время я пойму, что все еще чувствую в себе силы помочь ЦСКА, я вернусь и продолжу выступать за мой родной клуб.",
    "Я хотел бы особенно заострить внимание всех на том, что уезжаю из России не из-за последних событий в мире и не из-за непростого периода в жизни команды.",
    "Я всегда помогал и буду помогать нашему клубу всем, чем могу.",
    "Я благодарю Господа за все, что Он для меня сделал, приведя меня в Россию, в ЦСКА.",
    "Наш клуб всегда будет в моем сердце!",
    "ЦСКА всегда будет первым!",
    "Реакция ЦСКА\nГенеральный директор армейского клуба Роман Бабаев в заявлении на клубном сайте заметил:\n\n— Безусловно, это серьезная потеря для клуба, но мы не могли не откликнуться на просьбу Марио.",
    "Фернандес более 10 лет отдавал всего себя команде, не жалея здоровья, дважды продлевал контракт.",
    "Нам удалось убедить Марио не спешить с окончательным решением о завершении карьеры и согласовать приостановку контракта.",
    "Подчеркиваю, мы надеемся, что после небольшого отдыха Марио заскучает по футболу, по нашей семье и вернется домой.",
    "Тем не менее клуб сделает все необходимое по усилению позиции правого защитника.",
    "Алексей Березуцкий.",
    "Березуцкий покидает ЦСКА?",
    "Проблема глубже — клуб четвертый год без медалей\nРеакция сборной России\n«Мы будем скучать, СуперМарио!",
    "Возвращайся скорее», — пост в Telegram-канале национальной команды с видео гола Фернандеса после навеса Дзагоева в добавленное время четвертьфинала ЧМ-2018 с Хорватией.",
    "Что дальше\nЦСКА в этом чемпионате не попал в первую тройку в четвертый раз подряд, последняя на данный момент медаль армейцев — серебро-2017/18.",
    "Красно-синие после появления зимой четырех новичков и мощного начала года вместе с «Динамо» рассматривались как конкуренты «Зенита» в борьбе за золото, но к маю сначала потеряли шансы в чемпионской гонке, а затем — на финиш в топ-2 и топ-3.",
    "В кубковом четвертьфинале армейцы проиграли «Спартаку».",
    "«СЭ» ранее сообщал, что вместе с Марио Фернадесом армейский клуб покинет еще один многолетний символ красно-синих — полузащитник Алан Дзагоев.",
    "Есть вопросы по другим лидерам команды — в частности, не продлен контракт вратаря и капитана Игоря Акинфеева.",
    "Не исключена перестановка на посту главного тренера: эту должность и тренерский штаб в целом может покинуть Алексей Березуцкий, а вместе с ним — брат Василий.",
    "Что Марио говорил о своей карьере\nВ ноябре 2021 года в «СЭ» вышел большой монолог Марио Фернандеса: от пьяных тренировок до идеальной репутации.",
    "Защитник рассказал о ЦСКА, Евгении Гинере, тяжелом детстве, смене гражданства и завершении карьеры.",
    "«Принял решение завершить выступления за сборную после игры с Данией на Евро.",
    "Но думал об этом и раньше.",
    "Близким людям всегда говорил, что не собираюсь играть до 40 лет.",
    "Думал, что буду играть до 30, и так уже перехлестываю отмеченный для себя период.",
    "Сейчас планирую, что 32-33 года — это, наверное, мой предел», — сказал, в частности, Марио.",
    "Черчесов вернется.",
    "За российским титулом.",
    "Колонка Казакова\n\n\nМнение\n\n12 мая можно считать в нашем футболе днем Станислава Черчесова.",
    "Да, золотой дубль в Венгрии он оформил накануне вечером, но весь четверг, прямо с раннего утра, российские СМИ упражнялись в славословиях в адрес соотечественника.",
    "Сошлось многое: второй триумф в карьере, успех в Европе, предвкушение предстоящих еврокубковых матчей, в которых наших, увы, будет кот наплакал.",
    "Но оценки «лучший наш тренер» все равно стали неожиданными.",
    "Менее года назад Черчесов покидал сборную, испытывая сложную гамму чувств.",
    "Недосказанность — был огорчен, что не удалось закончить обновление команды, начатое весной 2021-го.",
    "Напряжение — из-за мощной критики, которая в итоге привела к отставке — к радости общественного мнения.",
    "Сомнения — оставаться здесь или заключить контракт за рубежом.",
    "Непонимание — помните, сколько было сказано об отсутствии диалога с РФС.",
    "Станислав Черчесов.",
    "Черчесов — лучший российский тренер: после Польши сделал золотой дубль в Венгрии\nИными словами, из самого популярного специалиста страны после домашнего чемпионата мира Черчесов в одночасье превратился в самого непопулярного.",
    "При том, что в собственных методах он остался уверен полностью («Результат неудовлетворительный, но работа сделана по максимуму»), однако цифры, которыми Станислав Саламович пытался оперировать, шли вразрез с тем самым общественным мнением.",
    "Как и нежелание публично каяться и просить прощения.",
    "Вероятно, это самый сложный момент в его карьере.",
    "Любая следующая ошибка грозила утопить репутацию.",
    "А разговоры и слухи о появлении в «Спартаке», «Локомотиве», «Краснодаре» и даже ЦСКА довольно быстро опровергались.",
    "Черчесов в те дни словно подвис в воздухе — идти в слабые коллективы РПЛ не хотел (да те и не звали), топ-клубы интереса не проявляли.",
    "Лучшим вариантом казалась сборная Турции, но в итоге тоже не получилось, а еще одно предложение оттуда тренер даже не стал рассматривать.",
    "Для человека, привыкшего в течение многих лет каждое утро приходить на работу, это оказалось непростым испытанием — отпуск в Австрии зарядил батарейки быстро, и хотелось определиться с тем, что дальше.",
    "Речь шла не о стремительности, а именно о правильности.",
    "Высота, на которую поднялся Черчесов, как и последующее падение, априори сужали выбор.",
    "А тут еще начался антагонизм с Валерием Карпиным, мгновенно ставшим главным лицом нашего футбола после приглашения в сборную.",
    "Карпин стал анти-Черчесовым, или Черчесов стал анти-Карпиным, и, как бы они оба не отмахивались, их фамилии прошлой осенью стали практически неотделимы друг от друга.",
    "Интересно, как сложилось бы это заочное противостояние, останься наша национальная команда в борьбе за путевку в Катар.",
    "Но это уже вопрос риторический.",
    "В марте сборная превратилась в невидимку — пока на один ближайший сезон.",
    "И никто уже не узнает, попала бы она на ЧМ-2022, как выступила бы там и кем бы стал Карпин после этих событий — героем или изгоем.",
    "Черчесов: «Ференцварош» сделает все, чтобы не быть инородным телом в еврокубках\"\nВариант с «Ференцварошем», выросший, как полагаю, в том числе из дружбы Черчесова с известным венгерским агентом Шандором Варгой, оказался спасением.",
    "Забавно сейчас вспоминать реакцию в России — писали, что Черчесов намного теряет в зарплате, что он идет в одну из самых скромных лиг, но спустя полгода всем стало очевидно, что это лучший вариант.",
    "Золото и Кубок, перестройка команды в игровом и кадровом смыслах, готовность побороться за Лигу чемпионов — что из-за санкций УЕФА в отношении РФ стало пока немыслимым для остальных отечественных коллег.",
    "Парадоксально, конечно, что в этой ситуации в РПЛ Черчесов, вознесясь после венгерского дубля к прежним репутационным высотам, упускает возможность побороться за самый важный для него трофей.",
    "Даже много лет спустя после работы в красно-белом клубе (это был момент, когда Станислав Саламович покинул Грозный), когда его на телепрограмме попросили закончить фразу: «Я хочу вернуться в «Спартак», потому что...» — мгновенно сказал: «...сделаю его чемпионом».",
    "Сейчас речь не о 100-летнем юбиляре — тем более Зарема Салихова сразу дала понять, что при ней Черчесова не будет, — а о ситуации в РПЛ в целом.",
    "Когда у «Зенита» нет ни одного клуба-конкурента с опытным тренером во главе, за исключением Владимира Федотова и Сандро Шварца.",
    "Но «Динамо» второй год отрицает идею борьбы за титул (цель — улучшать игру и развивать футболистов), а в «Сочи» откровенно нет состава под такую задачу.",
    "Можно представить, на что мог претендовать с Черчесовым любой из набора «Динамо», ЦСКА, «Локомотив», «Краснодар», «Спартак», когда опытные бойцы Игорь Осинькин и Карпин творят чудеса.",
    "Парадокс, но Черчесова не изменил и не надломил уход из сборной.",
    "Исторически тренеры покидали ее после фиаско — на турнире или не попав на него — и практически всегда это ломало им если не карьеру, то нервную систему.",
    "Уцелеть в полном смысле слова удалось только Юрию Семину, но он проработал в национальной команде всего несколько месяцев.",
    "А так испытание оказывалось слишком сильным.",
    "Возможно, у Черчесова уже имелась прививка чем-то подобным — когда прямо перед стартом чемпионата мира его судьба висела на волоске и уничижительных оценок в публичном пространстве хватало.",
    "Что важно — Венгрия, как ранее Польша, не была для Черчесова попыткой найти забвение и покой за границей.",
    "Карпин после «Спартака» уехал на Мальорку, долго игнорировал журналистов из России и проработал недолго; Леонид Слуцкий сначала выбрал Англию, а затем перебрался в Нидерланды, — и оба говорили о другом мире, отличном от нашей футбольной среды.",
    "Черчесов, напротив, отправился в командировку — что заметно по его погруженности в РПЛ и интересе ко всему происходящему здесь.",
    "Очевидно, что он вернется, что заточен на это.",
    "Человек, который сам отказался от многомиллионной компенсации РФС, мотивирован не деньгами.",
    "В Европе Черчесов уже выигрывал титулы.",
    "Здесь — пока нет.",
    "Куда идет ЦСКА?",
    "Рабинер — об уходе Березуцкого, Дзагоева и Марио Фернандеса\n\nЕсли уйдет Березуцкий — значит, в ЦСКА вообще забыли, что такое стратегия\nВ последние дни вокруг ЦСКА — море слухов, которые звучат весьма правдоподобно.",
    "И ни в одном из них не вижу ничего хорошего.",
    "Одно грустное.",
    "Или недальновидное.",
    "Если главный тренер Алексей Березуцкий действительно подал в отставку — это одно.",
    "Если она будет принята — другое.",
    "Потому что тренерские эмоции в конце неудачного (и то не целиком) сезона не имеют ничего общего со стратегическим видением руководства клуба.",
    "Леонид Слуцкий тоже подавал заявление об уходе после бронзы в полуторалетнем сезоне-2011/12.",
    "Евгений Гинер его не принял и сказал тренеру продолжать работать.",
    "Не изменил своей позиции и после неудачного старта следующего сезона.",
    "Сезона, который закончился первой из трех золотых медалей ЦСКА за четыре года.",
    "Алексей Березуцкий.",
    "Березуцкий покидает ЦСКА?",
    "Проблема глубже — клуб четвертый год без медалей\nКоль ЦСКА назначил Березуцкого, молодого тренера без опыта самостоятельной работы, — значит, должен был смотреть вдолгую и видеть перспективу именно в нем. То есть — быть готовым терпеть.",
    "Извините за столь давний исторический отсыл, но в конце 1959 года Николай Старостин назначил главным тренером «Спартака» Никиту Симоняна, который едва закончил играть.",
    "Никита Павлович, чье отчество тогда знали единицы, был в шоке: как же, мол, я их буду тренировать, если только что закончил играть!",
    "«Поможем», — лаконично ответил Николай Петрович, и правда помог.",
    "Шестое место Симоняна в первом сезоне его не смутило, хотя сейчас на его месте девять тренеров из десяти отправилось бы в отставку.",
    "Во втором он взял бронзу, в третьем — золото.",
    "Посмотрите, по сколько лет уже в XXI веке отработали во главе ЦСКА Валерий Газзаев и Леонид Слуцкий.",
    "И сколько при них было завоевано трофеев.",
    "Конкретно — 17 за 14 лет!",
    "Еще два — Суперкубок и Кубок 2009 года — формально на счету Зико, но во многом были взяты на «багаже» Валерия Газзаева, выигравшего годом ранее Кубок (то есть право участия в Суперкубке) и прошедшего первые стадии кубкового турнира.",
    "А теперь взгляните, с какой частотой тренеры в ЦСКА меняются в последние два года: если уйдет Березуцкий, то за этот период будет уже четвертый!",
    "Это плохой путь.",
    "Путь «Спартака» российских времен без Олега Романцева и «Локомотива» без Юрия Семина, которые, тасуя тренеров, не выигрывали почти ничего.",
    "А с ними — перечислять устанешь.",
    "В ЦСКА гинеровских времен (а не нынешних, когда власть непонятным образом делится между президентом клуба и председателем совета директоров Максимом Орешкиным) всегда был понятен путь, которым клуб идет.",
    "И с него не сворачивали под влиянием отдельно взятых неудач.",
    "Теперь пути нет, а есть хаотичные метания — от Виктора Гончаренко к Ивице Оличу, от Олича к братьям Березуцким, теперь, если они уйдут, — неизвестно к кому.",
    "Именно так после Романцева 15 тренеров «Спартака» на всех взяли чемпионство и Суперкубок Массимо Карреры, а без Семина 13 тренеров «Локомотива» — три Кубка при Анатолии Бышовце, Игоре Черевченко и Марко Николиче.",
    "Из ЦСКА уходят легенды.",
    "Армейцы осиротеют без Фернандеса и Дзагоева\nАрмейцы, попрощайтесь с Дзагоевым и Марио Фернандесом красиво!",
    "Вспоминаю, каким свежим ветром повеяло в ЦСКА, да и во всем российском футболе, с приходом в него еще 17-летнего Алана Дзагоева.",
    "Первый круг чемпионата России 2008 года у армейцев явно не сложился, предыдущий тоже был не ахти (лишь бронза после двух золотых медалей) — и Валерий Газзаев, которого к тому же беспокоили некоторые личные проблемы, за полгода объявил, что после окончания сезона уйдет в отставку.",
    "Одновременно он после бронзового Евро-2008 перешел на схему с четырьмя защитниками, а в центре поля сделал ставку на двух совсем еще молодых игроков — Дзагоева и Павла Мамаева.",
    "Заработало — команда буквально полетела!",
    "Разорвала, например, «Спартак» — 5:1.",
    "Юный Алан сделал в том летнем матче в «Лужниках» три голевые передачи.",
    "А ранней осенью, в сентябре, он оформил дубль на «Петровском» в ворота «Зенита», и действующий чемпион России, а также свеженький обладатель Кубка и Суперкубка УЕФА был дома повержен красно-синими — 1:3.",
    "В октябре Дзагоев уже дебютировал в первой сборной у Гуса Хиддинка, более того — был в сантиметрах от того, чтобы в самой концовке сравнять счет в Дортмунде в отборочном матче ЧМ-2010 против немцев, но попал в штангу.",
    "А 3 ноября 2009-го, в день международного дебюта тренера Слуцкого, который закончился 3:3 на «Олд Траффорд» против «МЮ» Алекса Фергюсона, у Дзагоева были гол плюс пас.\n\nИ тогда, и особенно четыре года спустя, после блестяще им проведенного Евро-2012, Дзагоеву сулили будущее звезды европейского футбола.",
    "Он забил решающий мяч в отборочном цикле на выезде словакам, а в финальном сделал дубль в ворота Чехии, отправил мяч в сетку ворот хозяев-поляков... С учетом того, что со времен Евро-2008 русские были если не в моде, то точно не на задворках ведущих европейских чемпионатов, и память о покере Андрея Аршавина «Ливерпулю» на «Энфилде» еще не выветрилась, заговорили о появлении новой российской звезды европейского уровня.",
    "Алан Дзагоев.",
    "Дзагоев и сборная.",
    "Насколько реально возвращение и зачем Карпин с ним встречался?",
    "Увы, это оказалось не так. Теперь уже нам не дано узнать, как сложилась бы карьера Дзагоева, кабы ЦСКА тогда продал его в Европу.",
    "И сам он во время Евро не скрывал, что хочет попробовать себя в новой стране.",
    "Но Алан не уехал и, подобно спартаковцу Егору Титову, останется в памяти людей легендой одного клуба.",
    "Это тоже немало — но могло быть и больше.",
    "В обоих случаях, ведь и Егор, и Алан заблистали рано, времени у них было — вагон.",
    "А дальше пошли травмы.",
    "Чем они объяснялись — бог весть.",
    "Хотя сколько говорилось о пристрастии Дзагоева к тем же компьютерным играм, заставлявшим его ложиться спать глубокой ночью, нарушая тем самым режим и расходуя понапрасну энергию, — вы и сами знаете.",
    "Да и разговоры ходили не только о геймерстве...\n\nТравм было много.",
    "Но когда Дзагоев вышел в стартовом составе сборной России на первый матч домашнего ЧМ-2018, казалось, что судьба в важнейший момент карьеры все-таки над ним смилостивилась.",
    "Нет — очень быстро его заменили из-за нового повреждения, и вышедший вместо него Денис Черышев стал одним из главных героев сборной на том турнире.",
    "Но ведь и Алан не сдался, пахал ради выздоровления как сумасшедший — и вышел на замену в овертайме четвертьфинала с Хорватией.",
    "И при 1:2 отдал голевой пас Марио Фернандесу.",
    "Что наряду с Евро-2012, с 1+1 против могучего «МЮ» сэра Алекса на «Олд Траффорд» подчеркнуло, насколько конвертируемым на международном уровне был его талант.",
    "Но отношение к своему организму, будем честны, этому таланту не соответствовало.",
    "Факт, что сейчас ему лишь 31, а в течение пяти лет с сезона-2016/17 по прошлый он лишь в одном провел больше 15 матчей.",
    "И со временем начал больше выходить на замену, чем играть в основе.",
    "Его появления на поле нередко расцвечивали игру, и казалось, это может продолжаться еще долго.",
    "Но, похоже, конец его армейской карьеры близок.",
    "Она составит 14 лет, и это, как бы там ни было, — выдающийся показатель.",
    "Дзагоев со своими более чем 300 играми за ЦСКА войдет в золотой фонд московского клуба.",
    "И если все уже действительно решено, то, по-хорошему, на домашнем матче с «Ростовом» было бы правильно честно об этом сказать и организовать красивое прощание с кругом почета и благодарностью трибун.",
    "Как и в отношении Марио Фернандеса — тоже, судя по всему, уходящего из ЦСКА.",
    "За десять лет бразилец, так и не выучивший русский язык, тем не менее стал не только для армейских, но и для всех российских болельщиков родным.",
    "Из «озорного гуляки» юных бразильских времен он превратился в набожного человека, а классным, честным на поле и за его пределами футболистом был всегда.",
    "Это были десять лет полного спокойствия любого тренера ЦСКА за свой правый фланг — только если Марио был здоров.",
    "А травмы в последние годы стали случаться все чаще.",
    "Для меня самая характерная часть игровой манеры Фернандеса — это его прием мяча после сложнейших длинных передач и диагоналей партнеров.",
    "Почти любой другой не управился бы с этими пасами — а к его груди, ноге, любой другой части тела они буквально приклеивались: такая техника, такое чувство игры.",
    "И его включения в атаку почти всегда были своевременны, а главное, умны — никогда вы не видели его с опущенной головой, тупо несущимся по своему краю.",
    "Фланговые футболисты далеко не часто выделяются игровым интеллектом, но у Марио его всегда было более чем достаточно.",
    "Его судьба в сборной России — пример того, что при таланте и неизменном старании в глазах болельщиков твоя национальность быстро перестает иметь какое-либо значение.",
    "Его так уважали и уважают, что даже решающий промах в серии пенальти четвертьфинала ЧМ-2018 с Хорватией простили и забыли моментально.",
    "Ведь благодаря Марио, его точному удару головой в овертайме команда в этой серии и оказалась.",
    "Вы только вспомните это счастье, эти сорванные в клочья голоса всей страны в момент гола Фернандеса...\n\nПрошлой осенью он под влиянием всех своих травм хотел уже было закончить со сборной, но Валерий Карпин ему позвонил и убедил приехать на сбор — благо испанский язык у них общий.",
    "Но свой организм не обманешь — там случилось очередное повреждение.",
    "Ни Дзагоев, ни Марио Фернандес, сколько бы лет они ни провели в ЦСКА, никогда не были центрами притяжения в раздевалке красно-синих или заметными спикерами в массмедиа.",
    "Но оба были центрами притяжения для болельщиков — а это неизмеримо важнее.",
    "Они молчали, все показывая и доказывая своей игрой, а их любили без всяких слов.",
    "И любят, даже когда их роли уже не так огромны и незаменимы, как ранее.",
    "ЦСКА без медалей, «Динамо» и «Сочи» разыграют серебро, Слуцкий в шаге от вылета.",
    "Все расклады перед последним туром РПЛ\nОни, находившиеся в одной серии пенальти от полуфинала чемпионата мира, тянули ниточку истории клуба со времен Вагнера и Думбья (Дзагоев успел поиграть в ЦСКА даже с Жирковым и Красичем) до нынешних дней.",
    "Дзагоев даже выходил в четвертьфинал Лиги чемпионов, о чем российские клубы давно не могут и мечтать.",
    "Первый этап прощания с тем, большим ЦСКА случился в 2018-м, когда в одночасье команда осталась без братьев Березуцких, Игнашевича, Головина, Вернблума, Мусы... Второй, по всей вероятности, предстоит сейчас.",
    "Дзагоев с Фернандесом знали, что такое золото чемпионата.",
    "Научить этому, понятно, невозможно, а без слов передать бесценный опыт — вполне.",
    "Из ключевых фигур — есть ведь еще Щенников с Набабкиным — останется, видимо, один Акинфеев.",
    "В первом матче которого за ЦСКА, в Самаре 2003-го, на поле в армейской форме вышли Семак, Гусев, Ярошик, Шемберас, Соломатин, Яновский, Кириченко, Шершун, Лайзанс (их совместное фото с Игорем после недавнего матча в Краснодаре Юрий публиковал в соцсетях), а напротив — два Андрея, Тихонов и Каряка, который не смог забить ему, 17-летнему Акинфееву, пенальти.",
    "Как же давно это было!",
    "Дай бог вратарю-титану здоровья и желания играть как можно дольше...\n\nА ЦСКА — снять с глаз повязку и вновь зашагать хоть сколько-нибудь внятным путем."
]